{
    "version": "1.0.0",
    "values": [
        {
            "title": "Marcus Aurelius",
            "desc": "Dwell on the beauty of life Watch the stars and see yourself running with them"
        },
        {
            "title": "Oprah Winfrey",
            "desc": "Be thankful for what you have you'll end up having more. If you concentrate on what you dont have you will never ever have enough"
        },
        {
            "title": "Roy T Bennett",
            "desc": "The surest way to make your dreams come true is to live them"
        },
        {
            "title": "Elvis Presley",
            "desc": "When things go wrong don't go with them"
        },
        {
            "title": "Stephen Richards",
            "desc": "The only time you fail is when you fall down and stay down"
        },
        {
            "title": "Roy T Bennett",
            "desc": "Dreams don't work unless you take action. The surest way to make your dreams come true is to live them"
        },
        {
            "title": "George Eliot",
            "desc": "It will never rain roses when we want to have more roses we must plant more roses"
        },
        {
            "title": "Barack Obama",
            "desc": "Yes We Can!"
        },
        {
            "title": "Stephen Richards",
            "desc": "When you connect to the silence within you that is when you can make sense of the disturbance going on around you"
        },
        {
            "title": "Stephen Richards",
            "desc": "The true measure of success is how many times you can bounce back from failure"
        },
        {
            "title": "Mandy Hale",
            "desc": "Being brave enough to be alone frees you up to invite people into your life because you want them and not because you need them"
        },
        {
            "title": "Germany Kent",
            "desc": "Its a funny thing about life once you begin to take note of the things you are grateful for you begin to lose sight of the things that you lack"
        },
        {
            "title": "Ellen DeGeneres",
            "desc": "It makes a big difference in your life when you stay positive"
        },
        {
            "title": "Stephen Richards",
            "desc": "Our way of thinking creates good or bad outcomes"
        },
        {
            "title": "Christian Baloga",
            "desc": "You say freak, I say unique"
        },
        {
            "title": "Stephen Richards",
            "desc": "Judgment is a negative frequency"
        },
        {
            "title": "Stephen Richards",
            "desc": "When your back is to the wall and you are facing fear head on the only way is forward and through it"
        },
        {
            "title": "Amit Ray",
            "desc": "Mind is a flexible mirror adjust it to see a better world"
        },
        {
            "title": "Stephen Richards",
            "desc": "Success will be within your reach only when you start reaching out for it"
        },
        {
            "title": "Stephen Richards",
            "desc": "Before you can successfully make friends with others first you have to become your own friend"
        },
        {
            "title": "Stephen Richards",
            "desc": "No matter how small you start always dream big"
        },
        {
            "title": "Stephen Richards",
            "desc": "It sometimes takes a state of solitude to bring to mind the real power of companionship"
        }
    ]
}