{
    "version": "1.0.0",
    "values": [
        {
            "title": "Mahatma Gandhi",
            "desc": "When I despair I remember that all through history the way of truth and love have always won. There have been tyrants and murderers and for a time they can seem invincible but in the end they always fall Think of italways"
        },
        {
            "title": "Henry Wadsworth Longfellow",
            "desc": "Every man has his secret, sorrows which the world knows not and often times we call a man cold when he is only sad"
        },
        {
            "title": "Jonathan Safran Foer",
            "desc": "You cannot protect yourself from sadness without protecting yourself from happiness"
        },
        {
            "title": "John Green",
            "desc": "What you must understand about me is that Im a deeply unhappy person"
        },
        {
            "title": "Clive Barker",
            "desc": "Any fool can be happy It takes a man with real heart to make beauty out of the stuff that makes us weep"
        },
        {
            "title": "Markus Zusak",
            "desc": "Imagine smiling after a slap in the face, Then think of doing it twentyfour hours a day"
        },
        {
            "title": "Jos N Harris",
            "desc": "Tears shed for another person are not a sign of weakness. They are a sign of a pure heart"
        },
        {
            "title": "Nikolai V Gogol",
            "desc": "The longer and more carefully we look at a funny story, the sadder it becomes"
        },
        {
            "title": "Paulo Coelho",
            "desc": "Tears are words that need to be written"
        },
        {
            "title": "Lauren Conrad",
            "desc": "Don't cry over someone who wouldnt cry over you"
        },
        {
            "title": "Nicole Krauss",
            "desc": "there are two types of people in the world - those who prefer to be sad among others and those who prefer to be sad alone"
        },
        {
            "title": "Ned Vizzini",
            "desc": "I can't eat and I can't sleep. I'm not doing well in terms of being a functional human you know"
        },
        {
            "title": "EA Bucchianeri",
            "desc": "So it's true when all is said and done grief is the price we pay for love"
        },
        {
            "title": "Oscar Wilde",
            "desc": "Nothing can cure the soul but the senses just as nothing can cure the senses but the soul"
        }
    ]
}